{
    "exam_1": ["Ā+B̄+C̄+D̄=0","B̄+Ā+C̄+D̄=0","B̄+A+C+D̄=1","C̄+̄A+C̄+D̄=0"],
    "exam_2": ["0 หน่วย","2 หน่วย","15 หน่วย","10 หน่วย"],
    "exam_3": ["3,5.19 หน่วย","2,3.49 หน่วย","9,2 หน่วย","3,4.19 หน่วย"],
    "exam_4": ["2N","4N","7N","6N"],
    "exam_5": ["ไม่รู้","เพิ่มแรงเสียดทานระหว่างล้อกับถนน","ช่วยให้ยางเสื่อมสภาพช้าลง","ไว้ตกแต่งเท่ๆ"],
    "exam_6": ["วัตถุนั้นไม่แปลงสภาพไปจากเดิมอยู่ในสภาวะ สมดุล","วัตถุนั้นไม่แปลงสภาพไปจากเดิมอยู่ในสภาวะ ไม่สมดุล","วัตถุนั้นแปลงสภาพไปจากเดิมอยู่ในสภาวะ สมดุล","วัตถุนั้นแปลงสภาพไปจากเดิมอยู่ในสภาวะ ไม่สมดุล"],
    "exam_7": ["กล่าวถูกต้อง","กล่าวไม่ถูกต้อง","โง่ ไม่รู้","ทั้งถูกและไม่ถูก"],
    "exam_8": ["กล่าวถูกจริง","กล่าวถูก","กล่าวผิด","ไม่สามารถทราบได้"],
    "exam_9": ["2 นิวตัน","8 นิวตัน", "18 นิวตัน", "24 นิวตัน" , "อิชิ ตัน"],
    "exam_10": ["12 เมตร","14 เมตร","16 เมตร","1 ซ.ม. เหมือนจู๋มึง"],
    "exam_11": ["1 KM","2 KM","3 KM","4 KM"],
    "exam_12": ["ความแรง","ความเร็ว","ระยะทาง","เวลา"],
    "exam_13": ["7.50M และ 4M ตามลำดับ","6.50M และ 3M ตามลำดับ","5.49M และ 4M ตามลำดับ","6.49M และ 3M ตามลำดับ"],
    "exam_14": ["2 เมตร/วินาที","3 เมตร/วินาที","0.5 เมตร/วินาที","1 เมตร/วินาที"],
    "exam_15": ["1 เมตร/วินาที","1.13 เมตร/วินาที","2 เมตร/วินาที","2.13 เมตร/วินาที"],
    "exam_16": ["-2 เมตร/วินาที^2","-1 เมตร/วินาที^2","-3 เมตร/วินาที^2","-3 เมตร/วินาที^3"],
    "exam_17": ["กล่าวผิดเกี่ยวการการเคลื่อนที่แบบโพรเจกไทล์","กล่าวถูกเกี่ยวการการเคลื่อนที่แบบโพรเจกไทล์","ไม่มีทั้งถูกทั้งผิด","ตอบในใจ"],
    "exam_18": ["กล่าวถูกเกี่ยวการการเคลื่อนที่แบบโพรเจกไทล์","กล่าวมั่วเกี่ยวการการเคลื่อนที่แบบโพรเจกไทล์","กล่าวผิดเกี่ยวการการเคลื่อนที่แบบโพรเจกไทล์","กล่าวกวีเกี่ยวการการเคลื่อนที่แบบโพรเจกไทล์"],
    "exam_19": ["กล่าวถึงงานถูกต้อง","กล่าวถึงงานไม่ถูกต้อง","กล่าวถึงอย่างไรก็ได้ ตามทฤษฏี","ดาวพูลโต"],
    "exam_20": ["กล่าวไม่ถูกต้องเกี่ยวกับความหมายของแรง","กล่าวถูกต้องเกี่ยวกับความหมายของคลื่นกล","กล่าวถูกต้องเกี่ยวกับความหมายของแรง","กล่าวไม่ถูกต้องเกี่ยวกับความหมายของคลื่นกล"],
    "exam_21": ["กล่าวถึงส่วนประกอบของคลื่นได้ไม่ถูกต้อง","บ๊ะบ๊ะบ๊ะบ๊ะ","โบ๊ะโบ๊ะโบ๊ะโบ๊ะ","กล่าวถึงส่วนประกอบของคลื่นได้ถูกต้อง"],
    "exam_22": ["π เรเดียน","π เหล่ตามองเธอ","π(3.14)","π22/7"],
    "exam_23": ["ตำแหน่งฐานทัพ","ตำแหน่งปฏิบัพ","ตำแหน่งปฏิบัติการ","ตำแหน่งฐานยิงปืนใหญ่นีโออาร์มสตรองไซโคลนเจ็ทอาร์มสตรอง"],
    "exam_24": ["กล่าวคำบรรยาย","กล่าวตามทฤษฎีของเฟส","กล่าวถูก","กล่าวผิด"],
    "exam_25": ["กล่าวถึงคุณสมบัติของคลื่นได้ถูกต้อง","กล่าวถึงคุณสมบัติของคลื่นได้ไม่ถูกต้อง","เป็นไปได้ทั้งสองอย่าง","เป็นไปไม่ได้เลย"],
    "exam_26": ["ความยาวคลื่นในน้ำตื้น มากกว่าความยาวคลื่นในน้ำลึก","ความยาวคลื่นในน้ำลึก น้อยกว่าความยาวคลื่นในน้ำตื้น","ความยาวคลื่นในน้ำลึก มากกว่าความยาวคลื่นในน้ำตื้น","ความยาวคลื่นในน้ำตื้น น้อยกว่าความยาวคลื่นในน้ำลึก"],
    "exam_27": ["100-300nm","300-400nm","400-700nm","700-1000"],
    "exam_28": ["พลังงานมาก ความถี่มาก","พลังงานน้อย ความถี่มาก","พลังงานมาก ความถี่น้อย","พลังงานน้อย ความถี่น้อย"],
    "exam_29": ["คลื่นความถี่ไม่มีจริง","คลื่นความถี่มีจริง","คลื่นแม่เหล็กไฟฟ้ามีจริง","คลื่นแม่เหล็กไฟฟ้าไม่มีจริง"],
    "exam_30": ["ตั้งฉากเมื่อเทียบกับทิศของสนามไฟฟ้า","เฉียง30องศาเมื่อเทียบกับทิศของสนามไฟฟ้า","ตั้งฉากเป็นมุมกลับเมื่อเทียบกับทิศของสนามไฟฟ้า","ตั้งนาฬิกาเมื่อเทียบกับทิศของสนามไฟฟ้า"],
    "exam_31": ["ระบบ AM มีความถี่สูงกว่าระบบ FM","ระบบ AM รับได้ทั้งคลื่นดิน และ คลื่นไฟฟ้า","ระบบ AM รับคลื่นไฟฟ้าได้ เนื่องจากความถี่น้อย","ระบบ AM รับคลื่นดินได้ เนื่องจากความถี่สูง"],
    "exam_32": ["6 สี ม่วง น้ำเงิน เขียว เหลือง แสดแดง เรียงตามลำดับความยาวคลื่นจากน้อยไปมาก","6 สี ม่วง น้ำเงิน เขียว เหลือง แสดแดง เรียงตามลำดับความยาวคลื่นจากมากไปน้อย","6 สี ม่วง เขียว แสดแดง เหลือง ชมพู เรียงตามลำดับความยาวคลื่นจากน้อยไปมาก","6 สี ขาว เขียว แสดแดง เหลือง ชมพู เรียงตามลำดับความยาวคลื่นจากน้อยไปมาก"],
    "exam_33": ["5.0 วินาที","4.0 วินาที","3.0 วินาที","2.0 วินาที"],
    "exam_34": ["40 เมตร","60 เมตร","70 เมตร","80 เมตร"]
}
